
* Files
#+srcname: files
#+begin_src sh
ls eng-all/*.zip
#+end_src

#+results: files
| eng-all/googlebooks-eng-all-1gram-20090715-0.csv.zip |
| eng-all/googlebooks-eng-all-1gram-20090715-1.csv.zip |
| eng-all/googlebooks-eng-all-1gram-20090715-2.csv.zip |
| eng-all/googlebooks-eng-all-1gram-20090715-3.csv.zip |
| eng-all/googlebooks-eng-all-1gram-20090715-4.csv.zip |
| eng-all/googlebooks-eng-all-1gram-20090715-5.csv.zip |
| eng-all/googlebooks-eng-all-1gram-20090715-6.csv.zip |
| eng-all/googlebooks-eng-all-1gram-20090715-7.csv.zip |
| eng-all/googlebooks-eng-all-1gram-20090715-8.csv.zip |
| eng-all/googlebooks-eng-all-1gram-20090715-9.csv.zip |

